import React from 'react'

import '../css/Footer.css'

function Footer (){
  return(
    <footer>
      <div className="footer-cont">
        <div><p>Тарифы и документы</p></div>
        <div className="footer-number">
          <p>+996 700 000 999</p>
          <p>info@my.o.kg</p>
        </div>
        <div>insta face apple android</div>
        <div>
          <p>
            Лицензии ГАС при ГКИТиС КР: 
            ООО «НУР Телеком»: №16-0062-КР, №16-0063-КР, №14-1124-КР, 
            №15-1448-КР, №15-1469-КР, № 16-0088-КР, №18-0318-КР, №18-0294-КР, 
            №18-0297-КР.
            ЗАО «SAIMA TELECOM»: №16-0019-КР, №03-292-КР, 
            №14-1103-КР, №14-1168-КР.
          </p>
          <p>
            Телеканалы, содержание и контент в рамках услуги O!TV 
            предоставляется ОсОО «Диас ТВ». В рамках услуги «O!Кино» контент
            предоставляется онлайн-кинотеатром MEGOGO посредством технических 
            ресурсов ОсОО «НУР Телеком» и ОсОО «ДиасТВ». В рамках услуги «START» 
            доступ к контенту предоставляется онлайн видеосервисом START.RU 
            посредством технических ресурсов ОсОО «НУР Телеком», ОсОО «ДиасТВ» и 
            ООО «Старт.Ру».
          </p>
          
        </div>
      </div>
      
    </footer>
  )
}

export default Footer